<%@ Page Language="C#" AutoEventWireup="true" CodeFile="CET4ExamKnow.aspx.cs" Inherits="Default10" %>

<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">

<html xmlns="http://www.w3.org/1999/xhtml" >
<head runat="server">
    <title>无标题页</title>
</head>
<body>
    <form id="form1" runat="server">
        l）词汇
        <br />
        领会式掌握4，200个单词（其中复用式掌握的单词为2，500个），以及由这些词构成的常用词组1，600条（中学所掌握的单词和词组均包括在内），并具有按照基本构词法识别生词的能力。
        <br />
        [分析]：同旧大纲相比，本大纲增加了200个词；明确提出了要求掌握1，600条常用词组；四级要求的4，200个词中，一多半是大家在中学阶段就已掌握的和在考试中不容易设计成试题的词。鉴于这种情况，我们建议大家有重点地复习单词,关键是那些抽象名词,活跃动词的用法、搭配和它们构成的词组。我们以后将在网上列出四级考试核心词汇和四级考试常用词组。
        <br />
        2）语法
        <br />
        巩固和加深基本语法知识，提高在语篇水平上运用语法知识的能力。
        <br />
        [分析]：对语法知识的这种要求体现在四级考试当中就是将一些固定结构和搭配作为考试重点。本大纲虽然在附录中列出了所有的语法项目，但四级考试的语法试题却是有重点的，因为大学生对基本的语法项目已经相当熟悉。具体内容请参看我们以后将在网上列的语法考点。
        <br />
        3）阅读能力
        <br />
        能顺利阅读语言难度中等的一般性题材的文章、掌握中心大意以及说明中心大意的事实和细节，并能进行一定的分析、推理和判断，领会作者的观点和态度，阅读速度达到每分钟70词。在阅读篇幅较长、难度略低、生词不超过总词数3％的材料时，能掌握中心大意，抓住主要事实和有关细节，阅读速度将达到每分钟100词。
        <br />
        [分析]：同旧大纲相比，对阅读的速度的要求提高了每分钟20字。在四级考试的阅读理解试题中，一般会出现四篇长度为300字左右的文章，每篇文章后有5道选择题。
        <br />
        4）听的能力
        <br />
        能听懂英语讲课，并能听懂题材熟悉、句子结构比较简单、基本上没有生词、语速为每分钟130-150词的简短会话、谈话、报道或讲座，掌握其中心大意，抓住要点和有关细节，领会讲话者的观点和态度。
        <br />
        [分析]：本大纲对听力材料的要求更加具体，听力材料的语速也比旧大纲的要求提高了每分钟10-30字。由于听力考试中有时包括复合式听写，所以大家在练习听力时，还得练习快速记笔记和概括大意的能力。
        <br />
        5）说的能力
        <br />
        能就教材内容和适当的听力材料进行问答和复述，能用英语进行一般的日常会话，能就所熟悉的话题经准备后作简短发言，表达思想比较清楚，语音、语调基本正确。
        <br />
        [分析]：本大纲对考生说的能力的要求同旧大纲相比，增加了"就熟悉的话题作简短发言的能力"，这一点在四六级口试中一定会体现出来。
        <br />
        6）写的能力
        <br />
        能在阅读难度与课文相仿的书面材料时做笔记、回答问题和写提纲，能就一定的话题或提纲在半小时内写出120-150词的短文，能写短信或便条，表达意思清楚，无重大语言错误。
        <br />
        [分析]：同旧大纲相比写作的字数要求提高了30字左右；对写作的范围作了更加明确的规定，今后应用文的写作可能会出现在四六级考试试题当中。
        <br />
        7）译的能力
        <br />
        能借助词典将难度略低于课文的英语短文译成汉语，理解正确，译文达意，译速为每小时300英语单词。能借助词典将内容熟悉的汉语文字材料译成英语，译文达意，无重大语言错误，译速为每小时250汉字。
        <br />
        [分析]：本项能力为新大纲增加的内容，这一点已经在四六级考试中体现了出来，因为四六级考试中已经出现了翻译题。
   
    </form>
</body>
</html>
